const Hebrew = {
  header: {
    homeLink: "דף הבית",
    ContactUsLink: "דברו איתנו",
    galleryLink: "התמונות שלנו",
    InTheAreaLink: "באיזור שלנו",
  },
  home: {
    sections: {
      title: "כל מה שתצטרכו לדעת עלינו",
      section1: {
        h1: "חוויה של נוחות ופינוק ",
        p: `הסלון שלנו הוא המקום שבו כל רגע מרגיש כמו חופשה.
         .ספה רחבה ומפנקת, שטיח יוקרתי המוסיף חמימות, וטלויזיה חכמה עם חיבור לכבלים ולתכנים שונים, כדי שתוכלו ליהנות מהמבחר הרחב של תוכן איכותי.
במקום זה תמצאו גם פינת משחקים משפחתית, סרטים לכל הגילאים, וערכות יצירה שמקרבות לבבות ומעודדות יצירת קשרים משמעותיים בין בני המשפחה`,
      },
      section2: {
        h1: "קבלת פנים חמה ומזמינה",
        p: `הכניסה לצימר שלנו מקבלת אתכם עם אווירה מיוחדת של חמימות ונעימות. שביל פרחים ססגוני עם צמחייה מלאכותית פזור לאורך הדרך, ויחד עם פינת ישיבה נוחה, תמצאו כאן מקום להתחיל את החופשה בצורה רגועה ומזמינה.
המשקה המושלם שלכם מחכה במכונת אספרסו בפינת הקפה, עם קפסולות מגוונות שתבחרו. כל פרט נבחר בקפידה כדי להעניק לכם את החוויה המושלמת מהשנייה הראשונה`,
      },
      section3: {
        h1: "הרמוניה של טבע ונוחות",
        p: `הצימר שלנו מציע שילוב מושלם בין נוחות ליופי טבעי, עם עיצוב שמביא את הטבע פנימה. פרחים מלאכותיים מקשטים את חללי הצימר, מוסיפים צבע ורוגע, ויוצרים אווירה חמימה ומזמינה. המטבח מאובזר בכל הדרוש להכנת ארוחות בקלות ובנוחות, עם ריהוט פונקציונלי שמשתלב בצורה טבעית עם יתר העיצוב. כל פרט נבחר בקפידה כדי להעניק תחושת רוגע ושלווה, שתלווה אתכם בכל רגע בשהותכם`,
      },
      section4: {
        h1: "שקט ושלווה בלב הצימר",
        p: `חדר השינה שלנו עוצב כדי להעניק לכם מנוחה מוחלטת. מיטה זוגית רחבה ומפנקת עם מצעים איכותיים תספק לכם את כל מה שצריך כדי לחדש כוחות ולהתחיל את היום ברגל ימין.
העיצוב הפשוט והאלגנטי, יחד עם המרחב האינטימי, יוצר אווירה שקטה ומרגיעה, אידיאלית להתרגעות ולשינה עמוקה. כאן תוכלו להימנע מהסחות דעת וליהנות מרגעים פרטיים יחד`,
      },
    },
  },
  inTheArea: {
    sections: {
      title: "גלו את מה שיש לאיזור להציע",
      section1: {
        h1: "מעיין הגבורה",
        p: "מעיין הגבורה, שנמצא בסמוך ליישוב עלי, הוא מקום קסום ומרגיע להירגע בטבע. המעיין מוקף בצמחייה טבעית, וכולל אזור מוצל ומרווח לפיקניק ולמנוחה. האזור מספק חווית טיול רגלי נעימה, שבה תוכלו ליהנות מהשקט ומהאוויר הצח, יחד עם האפשרות לקחת הפסקה בפינות הישיבה הפזורות מסביב",
      },
      section2: {
        h1: "תל שילה",
        p: "תל שילה הוא אתר ארכיאולוגי מרתק שנמצא בקרבת היישוב עלי, ונושא עמו היסטוריה רבה מהתקופה המקראית. כאן עמד משכן הארון במשך מאות שנים, ובמקום ניתן למצוא חפירות ארכיאולוגיות המספקות הצצה לעבר. זהו מקום נהדר לחובבי ההיסטוריה, ויש בו מסלולי טיול נוחים ואזורי תצפית המאפשרים ליהנות מהאווירה המיוחדת של האזור",
      },
      section3: {
        h1: "עין עז",
        p: "עין עז הוא מעיין טבעי הנמצא במרחק קצר מיישוב עלי. במקום יש בריכה קטנה ומסביבה צמחייה ירוקה ופורחת. המקום מציע אווירה רגועה ונוחה, וכולל אזור לפיקניק וטיול רגלי קצר. זהו אתר מושלם למי שמחפש מקום נעים ומבודד להירגע ולהתפנק בטבע",
      },
      section4: {
        h1: "הקרון",
        p: "הקרון ביישוב עלי הוא מקום מדהים עם תצפית מרהיבה של 360 מעלות. המקום כולל פינות ישיבה ונוף פתוח ויפהפה, מה שמאפשר לצפות בשקיעה וליהנות מהאווירה השלווה שסובבת את המקום. זהו מקום אידיאלי למי שמחפש זמן איכות בטבע, עם נוף עוצר נשימה ומרגיע, והזדמנות להתרווח ולהתפנק בסביבה של שקט ושלווה",
      },
    },
  },
  contactUs: {
    contactUs: "לפרטים והזמנות",
    phone: "טלפון",
    phoneNumber: "0525382734",
    whatsapp: "0525382734",
    ourAddress: "הכתובת שלנו",
    address: "רחוב האלון 24 עלי",
    waze: "",
  },
};
export default Hebrew;
