export const languages = [
  {
    name: "Hebrew",
    content: {
      header: {
        homeLink: "דף הבית",
        ContactUsLink: "דברו איתנו",
        galleryLink: "התמונות שלנו",
        InTheAreaLink: "באיזור שלנו",
      },
      home: {
        sections: {
          section1: {
            h1: "להגעת כלכלני מוד'יס על ",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
            רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
            שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
            חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
            החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
            לישראל בקרוב`,
          },
          section2: {
            h1: "להגעת כלכלני מוד'יס על ",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
            רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
            שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
            חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
            החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
            לישראל בקרוב`,
          },
          section3: {
            h1: "להגעת כלכלני מוד'יס על ",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
            רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
            שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
            חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
            החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
            לישראל בקרוב`,
          },
          section4: {
            h1: "להגעת כלכלני מוד'יס על ",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
            רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
            שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
            חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
            החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
            לישראל בקרוב`,
          },
        },
      },
      inTheArea: {
        sections: {
          section1: {
            h1: "מעיין הגבורה",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
              רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
              שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
              חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
              החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
              לישראל בקרוב`,
          },
          section2: {
            h1: "תל שילה",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
              רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
              שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
              חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
              החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
              לישראל בקרוב`,
          },
          section3: {
            h1: "עין עז",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
              רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
              שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
              חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
              החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
              לישראל בקרוב`,
          },
          section4: {
            h1: "הקרון",
            p: `החשש אמיתי הפעם: אחרי דוח פיץ', באוצר נערכים להגעת כלכלני מוד'יס על
              רקע ההסבר כי הדוח האופטימי יחסית של חברת הדירוג פיץ' נבע מהערכה
              שהחקיקה לא באמת תתממש, גורמים בכירים באוצר טוענים כי הדוח הבא של
              חברת מודי'ס שיתפרסם באוקטובר "יכול להביא עמו החלטה קשה למשק". כלכלני
              החברה, שכבר הורידה את תחזית הדירוג של ישראל באפריל האחרון, יגיעו
              לישראל בקרוב`,
          },
        },
      },

      contactUs: {
        contactUs: "לפרטים והזמנות",
        phone: "טלפון",
        phoneNumber: "0525382734",
        whatsapp: "0525382734",
        ourAddress: "הכתובת שלנו",
        address: "רחוב האלון 24 עלי",
        waze: "",
      },
    },
  },
];
